---
layout: article
title: 从预言奇书推背图39象说起，我们马上要发生什么？（第一期-39象）
key: 20240131
tags: jianshuhao
category: blog
date: 2024-02-01 00:00:00 +08:00
mermaid: true
---
谶曰：

鸟无足，山有月。
旭初升，人都哭。

颂曰：

十二月中气不和，南山有雀北山罗。一朝听得金鸡叫，大海沉沉日已过。
<!--more-->


谶曰：

鸟无足，山有月。

旭初升，人都哭。

 

颂曰：

十二月中气不和，

南山有雀北山罗。

一朝听得金鸡叫，

大海沉沉日已过。

图中一只鸟站在石山上，太阳在山脚下露出了头，正在缓缓升起。“鸟”立于“山”上，是一个“岛”字，指小岛。太阳为“日”，指日本。整个图像暗喻“岛国日本”。

纵观推背图全书，从唐到清，大概半个甲子到一个甲子一卦，它不会告诉你具体的日期，只会预言事件，所以准备开一个专帖，先印证历史，再尝试解读预言，为了能更快的进入状态，我们从第三十九象开始。

谶语：“鸟无足，山有月”，这里的“鸟”字去掉下边的横，再把“山”放进去，就是“岛”字。岛国的意思非常直白。“旭日升”，表示日旭日初升正发挥其国威，也表示日本国旗军旗。

“人都哭”这件事是我们耻辱的不愿意回首但又不能忘记的十四年历史。

颂词：“十二月中气不和”，这里面涉及到的时间都是农历，所以十二月中指的是农历六月，既七七事变（丁丑年五月廿九，往后一天便是六月初一），指的是日本开始全面的侵华，“南山有雀北山罗”，南边有汪伪政府，北边有爱新觉罗溥仪，两个都算是日本的傀儡政权，精卫是山海经中的雀；罗是爱新觉罗，指的就是溥仪。

“一朝听得金鸡叫，大海沉沉日已过”，金鸡报晓，是在暗示一九四五年（乙酉年，酉五行属金，生肖属鸡）的日本投降。在这次战事当中，只有四五年是鸡年，所以一朝听得金鸡叫意义明确，即一旦到了鸡年的四五年日本就完了之意。
